<!DOCTYPE html>
<html lang="ja">

<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">


  <title>特定商取引に関する規約 | トルもんランド</title>
  <meta name="title" content="トルモンランド">
  <meta name="description" content="">
  <meta name=" keywords" content="">
  <meta property="og:type" content="website" />
  <meta property="og:title" content="トルもんランド" />
  <meta property="og:description" content="" />
  <meta property="og:image" content="./assets/imgs/og-image.jpg" />
  <meta property="og:url" content="" />
  <meta property="og:site_name" content="トルもんランド" />
  <link rel="shortcut icon" href="./favicon.ico">
  <link rel="apple-touch-icon" sizes="180x180" href="./apple-touch-icon.png/">

  <link href="../assets/css/common.css" rel="stylesheet">
  <link href="../assets/css/reset.css" rel="stylesheet">
  <link href="../assets/css/pages/privacy.css" rel="stylesheet" media="all">

  <script src="../assets/js/jquery-3.4.1.min.js"></script>
  <script src="../assets/js/main.js"></script>
  <script src="../assets/js/pages/privacy.js"></script>

</head>

<body>
  <?php include(dirname(__FILE__).'/../header.php'); ?>

  <main class="privacy-page">
    <section class="section-content">
      <div class="container">
        <div class="area">
          <ul class="tab_area">
            <li id="tab1" class="select">特定商取引に基づく表示</li>
            <li id="tab2">プライバシーポリシー</li>
            <li id="tab3">利用規約</li>
          </ul>
          <!--tab01-->
          <div class="content_area">
            <p class="title">特定商取引に基づく表示</p>
            <p class="company">運営会社</p>
            <table class="table">
              <tr class="cell">
                <th class="label">サイト名</th>
                <td class="data">トルもんランド</td>
              </tr>
              <tr class="cell">
                <th class="label">会社名</th>
                <td class="data">東洋レコーディング株式会社</td>
              </tr>
              <tr class="cell">
                <th class="label">代表者</th>
                <td class="data">佐藤　公彦</td>
              </tr>
              <tr class="cell">
                <th class="label">所在地</th>
                <td class="data">〒107-0052　東京都港区赤坂4-5-19</td>
              </tr>

              <tr class="cell">
                <th class="label">メールアドレス</th>
                <td class="data">torumonland@toyorecording.jp</td>
              </tr>
              <tr class="cell">
                <th class="label">ウェブサイト</th>
                <td class="data">http://www.toyorecording.jp</td>
              </tr>

              <tr class="cell">
                <th class="label">取材等のお問い合わせ先</th>
                <td class="data">003-3589-0855（10：00-18：00）</td>
              </tr>
              <tr class="cell">
                <th class="label">商品価格</th>
                <td class="data">サイト内の価格欄を参照、商品毎に異なります</td>
              </tr>

              <tr class="cell">
                <th class="label">価格や送料以外の付帯的費用</th>
                <td class="data">消費税のみ</td>
              </tr>
              <tr class="cell">
                <th class="label">商品価格以外に必要な料金</th>
                <td class="data">インターネット接続にかかわる通信回線等の諸費用</td>
              </tr>

              <tr class="cell">
                <th class="label">支払方法</th>
                <td class="data">クレジットカード決済・ａｕかんたん決済・ドコモ払い決済・ソフトバンクまとめて支払い(B)決済・LINE Pay決済・PayPay</td>
              </tr>

              <tr class="cell">
                <th class="label">配送方法</th>
                <td class="data">佐川急便</td>
              </tr>
              <tr class="cell">
                <th class="label">商品の引き渡し時期</th>
                <td class="data">決済完了後、直ちに提供致します</td>
              </tr>

              <tr class="cell">
                <th class="label">返品に関する特約</th>
                <td class="data">商品の特性上、購入後の返品／キャンセルはできません</td>
              </tr>
              <tr class="cell">
                <th class="label">お問い合わせ</th>
                <td class="data"><a href="/contact/" class="link">お問い合わせフォーム</a>よりお願いします</td>
              </tr>

            </table>
          </div>

          <!--tab02-->
          <div class="content_area hide">
            <p class="title">プライバシーポリシー</p>
            <p class="label">
            第１条　定義
            </p>
            <p class="text">
              このアプリケーション・プライバシーポリシー（以下「本プライバシーポリシー」といいます）は、東洋レコーディング株式会社（以下「当社」といいます）が提供するアプリケーション「トルもんランド」（以下「本アプリ」といいます）及びこれに付随して提供されるサービス（以下本アプリと併せて「本サービス」といいます）における、本サービスを利用されるお客様（以下「ユーザー」といいます）の利用者情報の取扱いを定めたものです。なお、当社の連絡先は、第9条をご覧下さい。
            </p>
            <p class="label">
            第２条の１　取得する情報及びその取得方法
            </p>
            <p class="text">
            本サービスにおいて当社が収集する利用者情報は、その収集方法に応じて、以下のようなものとなります。<br><br>ユーザーからご提供いただく情報<br><br><span
                class="indent">ニックネーム</span><span class="indent">メールアドレス</span><span class="indent">パスワード</span><span
                class="indent">生年月日</span><span class="indent">性別</span><span class="deep-indent">商品お届け先情報</span><span
                class="deep-indent">景品送付先郵便番号</span><span class="deep-indent">景品送付先住所</span><span
                class="deep-indent">景品送付先氏名</span><span class="deep-indent">景品送付先電話番号</span><span
                class="indent">支払情報</span><span class="indent">カスタマーサポートに関する情報</span><span
                class="indent">その他当社が定める入力フォームにユーザーが入力する情報</span>
            </p>
            <p class="label">
              第２条の２　利用目的
            </p>
            <p class="text">
            当社は、本サービスの利用を通じて取得した利用者情報を、下記の目的のために利用します。<br><br>
              <span class="deep-indent">①サービスまたは商品の開発・改善を目的とした調査・検討</span><span
                class="deep-indent">②サービスまたは商品に関する統計資料の作成</span><span class="deep-indent">③サービスにおける会員認証・会員管理</span><span
                class="deep-indent">④サービスにおける商品の発送、関連するアフターサービスの提供</span><span
                class="deep-indent">⑤新商品・サービスに関する情報のお知らせ、メールマガジンの配信</span><span
                class="deep-indent">⑥サービスに関するご意見、ご要望、お問合せへの対応</span>
            </p>
            <p class="label">
              第３条　同意
            </p>
            <p class="text">
            本サービスは、本プライバシーポリシーをご確認いただき、内容をご理解したうえでご利用ください。本プライバシーポリシーは当社ウェブサイト上に掲示されており、この掲示をもって公表したものとします。ユーザーは、本サービスをご利用される前に、本プライバシーポリシーをご確認ください。
            </p>

            <p class="label">
            第４条の１　外部送信、第三者提供、情報収集モジュールの有無
            </p>
            <p class="text">
              第三者提供<br><br>第２条の１に基づいて取得された情報のうち、商品お届け先情報については、ユーザーの同意を得た上で第三者へ提供される場合があります。
            </p>
            <p class="label">
            第４条の２　利用者情報の取扱いの委託
            </p>
            <p class="text">
            当社は、ユーザーから取得した個人情報の全部又は一部の取扱いを第三者に委託することがあります。この場合、当社は、当該委託先との間で本プライバシーポリシーに準ずる内容の秘密保持契約等をあらかじめ締結するとともに、当該委託先において情報の適切な安全管理が図られるよう、必要かつ適切な監督を行います。
            </p>

            <p class="label">
            第５条　利用者関与の方法
            </p>
            <p class="text">
            本サービスでは、ユーザーの操作やお申出により、利用者情報の全部もしくは一部の取得停止、変更、削除、利用の停止をすることができます。<br><br>ユーザーが登録された利用者情報のうちニックネーム、メールアドレス、パスワード、商品お届先情報につきましては、本アプリケーションのご利用者情報の確認、変更画面より変更が可能です。
            </p>

            <p class="label">
            委託先の監督
            </p>
            <p class="text">
            当社は、利用目的の範囲内において、ユーザーの皆様から収集した個人情報を第三者に委託する場合があります。
これらの第三者に個人情報を開示する際は、あらかじめ秘密保持契約を締結する等、個人情報の取り扱いにつき十分なセキュリティ水準である事を確認した上で、必要かつ適切に監督します。
            </p>
            <p class="label">
              Google Analytics
            </p>
            <p class="text">
            当サイトでは、サイトの継続的改善に役立てる為、Google Analyticsを利用しています。Google社が収集している情報やその使用方法については以下をご参照ください。<br><br><a href="https://policies.google.com/technologies/partner-sites?hl=ja" class="link">https://policies.google.com/technologies/partner-sites?hl=ja</a>
            </p>

            <p class="label">
              第６条　退会
            </p>
            <p class="text">
            ユーザーは、当社所定の手続によって、アカウントを削除して退会することができます。この場合において、退会に伴う費用は発生しません。退会の申し込みは、件名を「退会希望」とし、退会希望のアカウントIDを記載したメールをtorumonland@toyorecording.jpに送信することによって行うことができます。<br>前項の場合において、退会は、当社所定の手続が終了した後、当社からの退会手続が完了した旨のメールの配信をもって完了するものとします。<br>ユーザーが誤って退会の手続をした場合であっても、アカウントの復旧はできませんのでご注意ください。
            </p>

            <p class="label">
              第７条　個人情報保護方針等へのリンク
            </p>
            <p class="text">
            当社の個人情報保護方針（プライバシーポリシー）及び本プライバシーポリシーの最新のものは、下記のリンクよりご確認ください。<br>当社の個人情報保護方針（プライバシーポリシー）と本プライバシーポリシーが異なる場合には、本プライバシーポリシーが優先するものとします。<br><br>プライバシーポリシー：<a href="http://e-amusement.jp/privacypolicy/" class="link">http://e-amusement.jp/privacypolicy/</a><br><br>本プライバシーポリシー：<a href="https://torumonland.com/privacy/" class="link">https://torumonland.com/privacy/</a>
            </p>

            <p class="label">
            第８条　情報の開示、提供
            </p>
            <p class="text">
            当社は、ユーザーの同意を得ることなく、本サービスにてユーザーより取得、保存した情報を、本プライバシーポリシーに明示している第三者以外に開示又は提供することはありません。ただし、以下の場合は除きます。<br><br><span
                class="deep-indent">①法令に基づく場合</span><span
                class="deep-indent">②人の生命、身体又は財産の保護のために必要がある場合であって、本人の同意を得ることが困難である場合</span><span
                class="deep-indent">③公衆衛生の向上または心身の発展途上にある児童の健全な育成のために特に必要な場合であり、かつ、お客様ご本人の同意を得ることが困難である場合</span><span
                class="deep-indent">④国の機関若しくは地方公共団体又はその委託を受けた者が、法令の定めにより遂行することに協力する必要がある場合であって、本人の同意を得ることによりその遂行に支障を及ぼすおそれがある場合</span><span
                class="deep-indent">⑤その他、社会通念上、当社が必要と判断した場合であって、本人の同意を得ることが困難である場合</span>
            </p>

            <p class="label">
              第９条　問い合わせ窓口
            </p>
            <p class="text">
            本サービスにおける利用者情報の取扱いに関するお問い合わせ、ご相談は以下の窓口でお受けいたします。ただし、本人確認ができない場合はお断りしておりますので予めご了承ください。<br><br>窓口名称：カスタマーセンター<br><br>お問い合わせ方法：メール 「氏名」「メールアドレス」「住所」「問合せ内容」を記載の上、以下のアドレスへお知らせください<br><br>メールアドレス：torumonland@toyorecording.jp
            </p>
            <p class="label">
              第10条　変更
            </p>
            <p class="text">
            当社は、本プライバシーポリシーを適宜見直し、その全部又は一部を改訂することがあります。当社がかかる改定を行った場合は、その旨を本プライバシーに明記するほか、当社のホームページでも明示することといたします。<br>2020年12月22日施行
            </p>
          </div>

          <!--tab03-->
          <div class="content_area hide">
            <p class="label">
              第１条　目的
            </p>
            <p class="text">
            この規約（以下「本規約」といいます）は、東洋レコーディング株式会社（以下「当社」といいます）が提供するアプリケーション「トルもんランド」（以下「本アプリ」といいます）及びこれに付随して提供されるサービス（以下本アプリと併せて「本サービス」といいます）の利用に関する条件を、本サービスを利用されるお客様（以下「ユーザー」といいます）と当社との間で定めるものです。
            </p>
            <p class="label">
              第２条　定義
            </p>
            <p class="text">
              <span class="indent">「本規約」、「当社」、「本アプリ」、「本サービス」及び「ユーザー」とは、それぞれ頭書で定義する意味を有します。</span><span
                class="indent">「アカウント」とは、ユーザーが本サービスにログインするための権利をいいます。</span><span
                class="indent">「アカウントID」とは、ユーザーが本サービスにログインする際にユーザーを識別するための文字及び数字の羅列をいいます。</span><span
                class="indent">「パスワード」とは、ユーザーが本サービスにログインする際に認証を得るため入力する文字及び数字の羅列をいいます。</span><span
                class="indent">「ポイント」とは、本サービスにおいてのみ利用可能な仮想通貨をいいます。</span><span
                class="indent">「個別規約」とは、本サービス又は本サービスの提供に付随して提供される個別のサービスに関して定められた各種ルール、ガイドライン、取決め及び通知等をいいます。</span>
            </p>

            <p class="label">
              第３条　規約への同意
            </p>
            <p class="text">
              <span class="first-indent">ユーザーは、本規約及び個別規約の定めに従って本サービスを利用しなければならず、本規約に同意しない限り本サービスを利用できません。</span><span class="first-indent">本規約と個別規約の定めに差異がある場合には、当該個別規約に特段の定めがない限り、個別規約の定めが優先して適用されます。</span><span
                class="first-indent">ユーザーが未成年者である場合は、親権者など法定代理人の同意（本規約への同意を含みます）を得た上で本サービスを利用してください。また、本規約に同意した時点で未成年者であったユーザーが、成年に達した後に本サービスを利用した場合、未成年者であった間の一切の利用行為を追認したものとみなします。</span><span
                class="first-indent">ユーザーは、本サービスを実際に利用することによって本規約に有効かつ取消不能な同意をしたものとみなされます。</span>
            </p>

            <p class="label">
              第４条　本規約の変更
            </p>
            <p class="text first-indent">
            当社は、当社が必要と判断する場合、ユーザーとの個別の合意なしに、いつでも本規約及び個別規約を変更することができます。<br>前項の規定による本規約の変更は、当社が別途定める場合を除き、当社が運営するウェブサイト上に掲示された時点から、その効力を生じるものとし、ユーザーは本規約及び個別規約の変更後も本サービスを利用し続けることにより、変更後の本規約及び個別規約に対する有効かつ取消不能な同意をしたものとみなされます。本サービスをご利用の際には、随時、最新の本規約及び個別規約をご参照ください。
            </p>
            <p class="label">
              第５条　アカウント
            </p>
            <p class="text">
              <span class="first-indent">ユーザーは、本サービスを利用するにあたり、本規約に合意した上で、当社指定の方法に従ってユーザー登録をし、アカウントの付与を受けることができます。</span><span class="first-indent">ユーザーは、各自のメールアドレスを、ご自身のアカウントIDとして利用することができます。</span><span
                class="first-indent">アカウントIDは、当社がユーザーからの変更申請を受け付け、当社が再発行する場合を除き、変更できないものとします。</span><span
                class="first-indent">ユーザーは、複数のアカウントを所持することができません。アカウントは一人１つに限り取得することが可能です。 当社は、個人様と認識できないアカウントがある場合は複数アカウントとして認識致します。ただし、ユーザーが他のポータルサイトのアカウントを所持することは、この限りではありません。</span><span
                class="first-indent">前項ただし書の場合において、ユーザーは、所持する複数のアカウント間においてポイントの授受や獲得景品の移管を行うことはできません。</span><span
                class="first-indent">ユーザーは、パスワードを不正に利用されないようご自身の責任で厳重に管理しなければなりません。当社は、登録されたパスワードを利用して行われた一切の行為を、ユーザーご本人の行為とみなすことができます。</span><span
                class="first-indent">ユーザーは、登録した情報の修正が必要になった場合、当社所定の手続きに従って、速やかに登録した情報の修正を行うものとします。</span>
            </p>

            <p class="label">
              第６条　ポイント
            </p>
            <p class="text">
              <span
                class="first-indent">当社は、本サービスにおいてユーザーがポイントを購入した場合、当社がキャンペーンを実施する場合その他の場合に、当社の定める方法によりユーザーにポイントを付与します。ポイントは、購入から180日で失効します。ポイントは失効日以降利用できません。ポイントの価格その他の付与条件は、当社が定め、ユーザーに通知します。</span><span
                class="first-indent">ユーザーが未成年者である場合、当社は、ユーザーの年齢に応じ、一定期間あたりの有料ポイント等の購入金額に上限を設けることがあります。制限の対象及び内容は、前項の通知と併せてユーザーに通知するものとします。</span><span
                class="first-indent">当社は、ユーザーが取得したポイントについて、法令上必要な場合を除き、一切払戻しを行いません。法令に基づきポイントを払い戻す場合の払戻方法及び条件は、別途当社の運営するウェブサイト上に掲示するものとします。</span><span
                class="first-indent">ポイントは、当社が別途定める場合を除き、アカウントの削除（第８条（退会）・第９条（アカウントの停止・削除）による場合、その他本アプリの提供が終了したことによる場合を含むがこれらに限定されない。）と同時に失効し、使用することができなくなります。</span><span class="first-indent">ポイントは、当社が指定するサービス以外の、現金、財物その他の経済上の利益と交換してはなりません。</span>
            </p>
            <p class="label">
            第７条　権利義務の譲渡等の禁止
            </p>
            <p class="text first-indent">
            ユーザーは、本規約又は個別規約に基づくユーザーとしての地位、権利又は義務を、第三者に譲渡、承継、貸与、担保設定、相続その他一切の処分をすることはできません。
            </p>
            <p class="label">
              第8条　退会
            </p>
            <p class="text">
              <span
                class="first-indent">ユーザーは、当社所定の手続によって、アカウントを削除して退会することができます。この場合において、退会に伴う費用は発生しません。退会の申し込みは、件名を「退会希望」とし、退会希望のアカウントIDを記載したメールをtorumonland@toyorecording.jpに送信することによって行うことができます。</span><span
                class="first-indent">前項の場合において、退会は、当社所定の手続が終了した後、当社からの退会手続が完了した旨のメールの配信をもって完了するものとします。</span><span
                class="first-indent">ユーザーが誤って退会の手続をした場合であっても、アカウントの復旧はできませんのでご注意ください。
              </span></p>

            <p class="label">
              第9条　アカウントの停止・削除
            </p>
            <p class="text">
              <span
                class="first-indent">当社は、ユーザーが次の各号のいずれかに該当すると判断した場合、あらかじめユーザーに通知することなく、当該ユーザーのアカウントを停止又は削除することができます。</span><span
                class="deep-indent">①ユーザーが本規約及び個別規約のいずれかの規定に違反し、又は違反するおそれがある場合。</span><span
                class="deep-indent">②第三者がユーザーのアカウントを取得して本サービス又は当社の提供する他のサービスを不正に利用し、又は利用するおそれがある場合。
              </span><span
                class="deep-indent">③ユーザーが第5条4項ただし書の規定に基づき、複数のアカウントを所持している場合において、複数のアカウントのうちいずれかのアカウントについて当社が本サービスの利用を制限した場合。</span><span
                class="deep-indent">④ユーザーの行為が当社の事業に支障をきたすおそれがあると当社が判断した場合。</span><span
                class="deep-indent">⑤その他ユーザーに対する本サービスの提供が相当でないと当社が判断した場合。当社は、最終のアクセスから1年間以上経過しているアカウントを、あらかじめユーザーに通知することなく削除することができます。</span></p>

            <p class="label">
              第10条　禁止事項
            </p>
            <p class="text">
              <span
                class="first-indent">ユーザーは本サービスを利用するにあたって、次の各号のいずれかに該当する行為及び該当するおそれがあると当社が判断する行為をしてはならないものとします。</span><span
                class="deep-indent">①本規約又は個別規約に違反する行為</span><span class="deep-indent">②本アプリを複製する行為</span><span
                class="deep-indent">③本アプリを改変、解析、公表、修正、翻案、二次的著作物の作成、リバースエンジニアリング、逆コンバイル又は逆アセンブルする行為。</span><span
                class="deep-indent">④本規約で認められている場合を除いて、本サービスの利用を通じて得られたデータや情報等(その複製物を含む)を、有償、無償を問わず、第三者に、譲渡、貸与又は承継等する行為。<br>本サービス内に掲載されている画像、文章、音楽その他の情報を、これらの権利者から事前の承諾を得ることなく、第三者に配布、改変若しくは改ざんし、又は改変若しくは改ざんの内容若しくは方法を公表する行為。</span><span
                class="deep-indent">⑤法令、裁判所の判決、決定若しくは命令、又は法令上拘束力のある行政措置に違反する行為</span><span
                class="deep-indent">⑥公の秩序又は善良の風俗を害するおそれのある行為</span><span
                class="deep-indent">⑦反社会的勢力に対する利益供与その他の協力行為</span><span
                class="deep-indent">⑧当社又は第三者の著作権、商標権、特許権等の知的財産権、名誉権、プライバシー権、その他法令上又は契約上の権利を侵害する行為</span><span
                class="deep-indent">⑨当社が定める方法以外の方法で、本サービスの利用権又はデータを貸与、交換、譲渡、名義変更、売買、質入、担保供与その他の方法により第三者に利用させ又は処分する行為</span><span
                class="deep-indent">⑩営業、宣伝、広告、勧誘、その他営利を目的とする行為（当社の認めたものを除きます）、宗教活動又は宗教団体への勧誘行為、性行為やわいせつな行為を目的とする行為、面識のない異性との出会いや交際を目的とする行為、児童ポルノ又は児童虐待に相当する情報を表示し又は表示させる行為、第三者に対する嫌がらせや誹謗中傷を目的とする行為、その他本サービスが予定している利用目的と異なる目的で本サービスを利用する行為</span><span
                class="deep-indent">⑪過度に暴力的な表現、露骨な性的表現、人種、国籍、信条、性別、社会的身分、門地等による差別につながる表現、自殺、自傷行為、薬物乱用を誘引又は助長する表現、その他反社会的な内容を含み他人に不快感を与える表現を、投稿又は送信する行為</span><span
                class="deep-indent">⑫同一又は類似のメッセージを不特定多数の第三者に送信する行為、その他当社がスパムと判断する行為</span><span
                class="deep-indent">⑬当社又は第三者になりすます行為又は意図的に虚偽の情報を流布させる行為</span><span
                class="deep-indent">⑭第三者の個人情報、登録情報、利用履歴情報などを、不正に収集、開示若しくは提供し、又は第三者の通信の秘密を侵害する行為</span><span
                class="deep-indent">⑮不正アクセス行為（不正ツール、サーバーエミュレータ、クライアント海賊版等、本サービスの不正使用を目的としたユーティリティ等を使用し、開発し、配布し又はこれらの使用を第三者に誘発又は推奨する行為を含む）、第三者のアカウントIDの利用行為、複数のアカウントIDの付与を受ける行為、その他これらに類する行為</span><span
                class="deep-indent">⑯本サービスのサーバやネットワークシステムに支障を与える行為、BOT、チートツール、その他の技術的手段を利用して本サービスを不正に操作する行為、本サービスの不具合を意図的に利用する行為、類似又は同様の問い合わせを必要以上に繰り返す等、当社に対し不当な要求をする行為、その他当社による本サービスの運営又は第三者による本サービスの利用を妨害し、これらに支障を与える行為</span><span
                class="deep-indent">⑰上記のいずれかに該当する行為を援助又は助長する行為 その他、当社が不適当と判断した行為</span><span
                class="deep-indent-number">ユーザーは本サービスを利用するにあたり、当社又は第三者の著作権、商標権、特許権等の知的財産権、名誉権、プライバシー権、その他法令上又は契約上の権利を侵害していないことを十分に確認するものとします。</span></p>

            <p class="label">
              第11条 是正措置
            </p>
            <p class="text">
              <span
                class="first-indent">当社は、ユーザーが本規約及び個別規約に違反して本サービスを利用していると認めた場合、当社が必要かつ適切と判断する措置を講じます。ただし、当社は、かかる違反を防止又は是正する義務を負いません。</span><span
                class="first-indent">当当社は、前項の規定にかかわらず、次の各号のいずれかに該当する場合、ユーザーへの事前の通知なく、ユーザーがアップロードした情報（以下「アップロード情報」といいます）を修正又は削除することができるものとします。</span><span
                class="deep-indent">①アップロード情報が当社の定める制限(期間、量など)を超えた場合。</span><span
                class="deep-indent">②当社が、当社のサーバ、ソフトウェア等について保守点検、修理、補修、改良等を行うために必要であると判断した場合。</span><span
                class="first-indent">当社は、前2項に定める措置をとるため、ユーザーがアップロードした情報（以下「アップロード情報」といいます）を随時閲覧することができるものとします。</span>
            </p>

            <p class="label">
              第12条　権利の帰属
            </p>
            <p class="text">
              <span class="first-indent">本アプリ及び本サービスにより提供される情報に係る著作権その他の知的財産権は、当社又は当該知的財産権を有する第三者に帰属します。</span><span
                class="first-indent">ユーザーが本サービスを利用するにあたって本アプリ上にアップロードした情報は、当社がその裁量において、無償で複製、送信、頒布することができるものとします。当社が当該情報を第三者に対し送信又は頒布する場合は、当該情報がどのユーザーよりアップロードされたものであるかを秘匿するものとします。</span><span
                class="first-indent">ユーザーが本サービスに関して何らかの提案を行った場合、当該提案の内容は、当社がその裁量において、無償で利用することができるものとします。</span></p>

            <p class="label">
              第13条　本サービスの提供
            </p>
            <p class="text">
              <span
                class="first-indent">当社は、当社が必要と判断する場合、あらかじめユーザーに通知することなく、いつでも、本サービスの全部又は一部の内容（仕様、ルール、デザイン、視聴覚表現、効果、パラメータ、シナリオその他一切の事項を含みます）を変更し、また、その提供を中止することができます。</span><span
                class="first-indent">当社は、本サービスの全部又は一部を、年齢、ご本人確認の有無、登録情報の有無、その他、当社が必要と判断する条件を満たしたお客様に限定して提供することができるものとします。</span>
            </p>

            <p class="label">
              第14条　アプリケーション・プライバシーポリシー
            </p>
            <p class="text">
              <span
                class="first-indent">ユーザーの本サービスの利用に関連して、当社が知りうるユーザーの情報の管理及び取扱いについては、当社が別途定めるアプリケーション・プライバシーポリシーによるものとします。</span>
            </p>

            <p class="label">
              第15条　当社の免責
            </p>
            <p class="text">
              <span
                class="first-indent">当社は、本サービスに事実上又は法律上の瑕疵（安全性、信頼性、正確性、完全性、有効性、特定の目的への適合性、セキュリティなどに関する欠陥、エラーやバグ、権利侵害などを含みます）がないことを明示的にも黙示的にも保証しておりません。当社は、ユーザーに対して、かかる瑕疵を除去して本サービスを提供する義務を負いません。</span><span
                class="first-indent">当社は、本サービスに起因してユーザーに生じたあらゆる不利益及び損害（サーバーアクセス不具合又は通信トラブルによる不利益又は損害、本サービスの過剰利用に伴う精神的・肉体的損害を含む。）について一切の責任を負いません。ただし、本規約及び個別規約が消費者契約法2条3項に定める消費者契約となる場合、この免責規定は適用されません。</span><span
                class="first-indent">当社は、本サービスの利用を通じてユーザー同士又はユーザーと第三者の間で何等かの問題、紛争、トラブル等が発生した場合であっても、これらについて一切の責任を負いません。</span>
            </p>

            <p class="label">
              第16条　ユーザーの責任
            </p>
            <p class="text">
              <span
                class="first-indent">ユーザーは、ユーザーご自身の責任において本サービスを利用するものとし、本サービスを利用してなされた一切の行為(本規約及び個別規約の違反を含みますが、それに限りません)及びその結果について、一切の責任を負うものとします。またユーザーは本サービスの利用に関して第三者との間に生じた争いについて、自身の責任と負担においてこれを解決し、当社又は他のユーザーに一切の迷惑又は損害を及ぼさないようにするものとします。</span><span
                class="first-indent">ユーザーは、本サービスを利用したことに起因して（当社がかかる利用を原因とするクレームを第三者より受けた場合を含みます）、当社又は第三者が直接的若しくは間接的に何らかの損害（弁護士費用の負担を含みます）を被った場合、当社又は第三者に対し直ちにこれを賠償しなければなりません。</span><span
                class="first-indent">ユーザーは、本サービスを利用するにあたり必要なスマートデバイス、通信機器、オペレーションシステム、通信手段及び電力などを、ユーザーの費用と責任で用意しなければなりません。なお、ユーザーが未成年者である場合は、親権者など法定代理人がユーザーに使用を認めたものをご使用ください。</span><span
                class="first-indent">ユユーザーは、本規約及び個別規約違反を犯した他のユーザーを発見した場合には、すみやかに当社へその旨を報告するものとします。</span><span
                class="first-indent">ユーザーは、スマートフォンやタブレット等、無線操作端末を用いて本サービスを利用する際、あらかじめ通信状態の不安定さを認識するものとします。</span></p>

            <p class="label">
              第17条　提携パートナーのサービス
            </p>
            <p class="text first-indent">
            本サービスは、当社と提携する他の事業者が提供するサービス又はアプリケーションを含む場合があります。かかるサービス又はアプリケーションに対する責任は、これを提供する事業者が負います。また、かかるサービス又はアプリケーションには、これを提供する事業者が定める利用規約その他の条件が適用されることがあります。</p>

            <p class="label">
              第18条　広告
            </p>
            <p class="text first-indent">
            ユーザーの本サービスの利用に関連して、当社が知りうるユーザーの情報の管理及び取扱いについては、当社が別途定めるアプリケーション・プライバシーポリシーによるものとします。</p>

            <p class="label">
              第19条　連絡方法
            </p>
            <p class="text">
              <span
                class="first-indent">本規約及び個別規約の変更を含む本サービスに関するあらゆる情報に関する当社からユーザーへの連絡は、本規約又は個別規約に別段の定めがある場合を除き、本アプリ又は当社が運営するウェブサイト内の適宜の場所への掲示その他当社が適当と判断する方法により行います。</span><span
                class="first-indent">前項の連絡は、全て日本語で行うものとします。</span></p>

            <p class="label">
              第20条　準拠法
            </p>
            <p class="text">
            本規約及び個別規約は日本法に準拠し、日本法に従って解釈されるものとします。</p>

            <p class="label">
              第21条　協議
            </p>
            <p class="text">
            本規約及び個別規約に定めのない事項又は疑義が生じた事項については、信義誠実の原則に従い甲乙協議し、円満に解決を図るものとします。</p>

            <p class="label">
              第22条　合意管轄
            </p>
            <p class="text">
            本規約及び個別規約に関し、訴訟の必要が生じた場合には、東京地方裁判所を、第一審の専属的合意管轄裁判所とします。<br><br>2020年12月22日　施行</p>
          </div>
        </div>
      </div>
    </section>
  </main>
  <?php include(dirname(__FILE__).'/../footer.php'); ?>
</body>

</html>